
/* Class = "NSWindow"; title = "Aceder"; ObjectID = "5"; */
"5.title" = "Aceder";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "59"; */
"59.title" = "Palavra-passe:";

/* Class = "NSButtonCell"; title = "Lembrar palavra‑passe"; ObjectID = "61"; */
"61.title" = "Lembrar palavra‑passe";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "62"; */
"62.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "63"; */
"63.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Conta:"; ObjectID = "64"; */
"64.title" = "Conta:";

/* Class = "NSTextFieldCell"; title = "Insira a palavra-passe."; ObjectID = "68"; */
"68.title" = "Insira a palavra-passe.";
